<?
$datetime = new DateTime('tomorrow');
$tomorrow = $datetime->format('d.m');

$datetime = new DateTime();
$now =  $datetime->format('d.m');

$h = date('H');

?>
<?
if($h>=11){
?>
<b>Доставка - завтра (<?=$tomorrow?>)</b>
<?
}else{
?>
<b>Доставка - сегодня (<?=$now?>)</b>
<?
}
?>
		<br>
		<b>
		Самовывоз -
		<?
		$dn = date("w",mktime (0, 0, 0, date('m'), date('d'), date('Y')));

		if($dn>=1 && $dn<=5 && $h <18 )//ПН-ПЦ до 16:00 выводим "Сегодня (дата)"
		{ ?>сегодня (<?=$now?>)<?}
		if($dn>=1 && $dn<=4 && $h >=18 )//ПН-ЧТ после 16:00 выводим "Завтра (дата)"
		{ ?>завтра (<?=$tomorrow?>)<?}
		if($dn==5 && $h >=18 )//ПЦ после 16:00 выводим "В понедельник (дата)"
		{ $dp = date("d.m", mktime(0, 0, 0, date('m'), date('d') + 3, date('Y')));
			?>в понедельник (<?=$dp?>)<?}
		if($dn==6 && $h >=18 )//Сб весь выводим "В понедельник (дата)""
		{ $dp = date("d.m", mktime(0, 0, 0, date('m'), date('d') + 2, date('Y')));
			?>в понедельник (<?=$dp?>)<?}
		if($dn==0 )//Вс выводим "Завтра (дата)"
		{ ?>завтра (<?=$tomorrow?>)<?}?>
		</b>
		из пункта в г.Москва, Коровинское шоссе д. 35 стр. 2 до 18-00

