<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дизайнеры");
?>Вопросы в рамках бесплатной консультации. Онлайн краткие советы дизайнера<br>
 1. Желательно присылать фото объекта и того, что хочет получить заказчик<br>
 2. Вопросы<br>
 • На что стоит ориентироваться при покупке квартиры?<br>
 • Все вопросы связанные с возможностью согласования перепланировки<br>
 • Возможности переделки объекта недвижимости с целью улучшения его функционала<br>
 • Рекомендации по поводу отделки помещения<br>
 • Советы относительно декорирования<br>
 • Как понять, какой стиль вам больше всего нравится<br>
 <br>
 Можем предложить платную услугу с более развернутыми ответами, выезд дизайнера на объект - 4000 р./час<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>