<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила обмена и возврата товара");?>
<p>
	 1. Покупатель может вернуть товар надлежащего качества в течении 7 дней после покупки, при полностью сохраненном товарном виде.
</p>
<p>
	 2. Возврат бракованного товара осуществляется только при подтверждении брака сервисным центром (или уполномоченной на это организации).
</p>
<p>
	 3. Покупатель оплачивает стоимость доставки при отказе от товара надлежащего качества.
</p>
<p>
	 4. Для возврата/обмена товара нужно предварительно направить заявление с указанием номера заказа, причиной отказа, паспортными данными покупателя на адрес: <a href="mailto:info@tiptop-shop.ru">info@tiptop-shop.ru</a>
</p>
<h2>Извлечение из Федерального закона «О ЗАЩИТЕ ПРАВ ПОТРЕБИТЕЛЕЙ»</h2>
<p>
	 Статья 26.1. Дистанционный способ продажи товара
</p>
<p>
	 Пункт 4. Потребитель вправе отказаться от товара в любое время до его передачи, а после передачи товара — в течение семи дней.
</p>
<p>
	 В случае, если информация о порядке и сроках возврата товара надлежащего качества не была предоставлена в письменной форме в момент доставки товара, потребитель вправе отказаться от товара в течение трех месяцев с момента передачи товара.
</p>
<p>
	 Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара. Отсутствие у потребителя документа, подтверждающего факт и условия покупки товара, не лишает его возможности ссылаться на другие доказательства приобретения товара у данного продавца...
</p>
<p>
	 ...При отказе потребителя от товара продавец должен возвратить ему денежную сумму уплаченную потребителем по договору, за исключением расходов продавца на доставку от потребителя возвращенного товара, не позднее чем через десять дней со дня предъявления потребителем соответствующего требования.
</p>
<p>
	 Пункт 5. Последствия продажи товара ненадлежащего качества дистанционным способом продажи товара установлены положениями, предусмотренными статьями 18-24 настоящего Закона.
</p>
<h2>Извлечение из Постановления Правительства Российской Федерации от 27 сентября 2007 г. № 612 Москва</h2>
<p>
	 «ОБ УТВЕРЖДЕНИИ ПРАВИЛ ПРОДАЖИ ТОВАРОВ ДИСТАНЦИОННЫМ СПОСОБОМ»
</p>
<p>
	 21. Покупатель вправе отказаться от товара в любое время до его передачи, а после передачи товара — в течение 7 дней.
</p>
<p>
	 В случае если информация о порядке и сроках возврата товара надлежащего качества не была предоставлена в письменной
</p>
<p>
	 форме в момент доставки товара, покупатель вправе отказаться от товара в течение 3 месяцев с момента передачи товара.
</p>
<p>
	 Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара. Отсутствие у покупателя указанного документа не лишает его возможности ссылаться на другие доказательства приобретения товара у данного продавца.
</p>
<p>
	 Покупатель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его потребителем.
</p>
<p>
	 При отказе покупателя от товара продавец должен возвратить ему сумму, уплаченную покупателем в соответствии с договором, за исключением расходов продавца на доставку от покупателя возвращенного товара, не позднее чем через 10 дней с даты предъявления покупателем соответствующего требования.
</p>
<p>
	 28. Покупатель, которому продан товар ненадлежащего качества, если это не было оговорено продавцом, вправе по своему выбору потребовать:
</p>
<p>
	 а) безвозмездного устранения недостатков товара или возмещения расходов на их исправление покупателем или третьим лицом;
</p>
<p>
	 б) соразмерного уменьшения покупной цены;
</p>
<p>
	 в) замены на товар аналогичной марки (модели, артикула) или на такой же товар другой марки (модели, артикула)
</p>
<p>
	 с соответствующим перерасчетом покупной цены. При этом в отношении технически сложных и дорогостоящих товаров
</p>
<p>
	 эти требования покупателя подлежат удовлетворению в случае обнаружения существенных недостатков.
</p>
<p>
	 Извлечение из Постановления Правительства Российской Федерации от 19.01.1998 г. N 55
</p>
<h2>«ПЕРЕЧЕНЬ НЕПРОДОВОЛЬСТВЕННЫХ ТОВАРОВ НАДЛЕЖАЩЕГО КАЧЕСТВА, НЕ ПОДЛЕЖАЩИХ ВОЗВРАТУ ИЛИ ОБМЕНУ НА АНАЛОГИЧНЫЙ ТОВАР ДРУГИХ РАЗМЕРА, ФОРМЫ, ГАБАРИТА, ФАСОНА, РАСЦВЕТКИ ИЛИ КОМПЛЕКТАЦИИ»</h2>
<p>
	 Пункт 8. Мебель бытовая (мебельные гарнитуры и комплекты).
</p>
<p>
	 Пункт 11. Технически сложные товары бытового назначения, на которые установлены гарантийные сроки (станки металлорежущие и деревообрабатывающие бытовые; электробытовые машины и приборы; бытовая радиоэлектронная аппаратура, бытовая вычислительная и множительная техника; фото- и киноаппаратура; телефонные аппараты и факсимильная аппаратура; электромузыкальные инструменты; игрушки электронные, бытовое газовое оборудование и устройства) (в ред. Постановлений Правительства РФ от 20.10.1998 N 1222, от 06.02.2002 N 81).
</p>
<p>
	 Уважаемые покупатели, все товары купленные в нашем интернет-магазине (ТипТоп-шоп.ру), в случае неисправности обслуживаются по гарантии сервис-центрами. Телефоны и адреса можно найти в гарантийном талоне.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>