<p>Компания «Торговый дом Нептун» 
	<?
global $USER;
if ($USER->IsAdmin()){
if($APPLICATION->get_cookie("GEOLOCATION_ID") ==817){
	echo "Санкт-Петербург";
	}else{
	echo "Москва";}
}else{

?>Москва<?}?> 2011—<?=date('Y');?> Все права защищены. Все торговые марки принадлежат их владельцам. Копирование составляющих частей сайта в какой бы то ни было форме без разрешения владельца авторских прав запрещено. Данный интернет-сайт носит исключительно информационный характер и ни при каких условиях информационные материалы и цены, размещенные на сайте, не является публичной офертой, определяемой положениями Статьи 437 Гражданского кодекса РФ Используя Сайт, Вы соглашаетесь с принятием на себя ответственности за периодическое ознакомление с <a href="/about/agreement/">Пользовательским соглашением</a> и изменениями в нем.</p>
<br />
<p class="star-one">* не суммируется с другими акциями и скидками</p>