<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата с помощью карт VISA, MasterCard, American Express, МИР");
?><p>
	 Простой и безопасный способ оплачивать товары и услуги по всему миру.&nbsp;При оплате информация передается в зашифрованном виде по протоколу TLS&nbsp;и сохраняются только на специализированном сервере платежной системы. Таким образом, интернет-магазин не имеет доступа к Вашим платежным данным.
</p>
<p>
 <strong>Шаг 1.</strong>
</p>
<p>
	 При выборе формы оплаты картой&nbsp;Вы будете переадресованы на страницу, где будет отображена информация о заказе, а также поля для заполнения данных карты.
</p>
<p>
	 Введите <strong>номер карты</strong> (16 цифр без пробелов), <strong>срок действия </strong>(месяц и год), <strong>имя и фамилию</strong> владельца карты <strong>латиницей</strong> (как указано на карте):
</p>
<p>
 <img width="539" alt="бк3" src="/upload/bc_ru.png" height="291" class="alignnone size-medium wp-image-394">
</p>
<p>
	 Введите <strong>верификационный номер карты</strong> (CVV для VISA или CVC для MasterCard или Batch-код для American Express):<br>
	 Верификационный номер карты — это три цифры, находящиеся на обратной стороне карты (для карт VISA и MasterCard) и 4 цифры, находящиеся на лицевой стороне карты (для карт American Express):
</p>
<p>
 <img width="300" alt="бк5" src="/upload/бк5-300x135.png" height="135" class="alignnone size-medium wp-image-398">
</p>
<p>
 <strong><em>ВНИМАНИЕ! Для осуществления платежа потребуется указать данные Вашей банковской карты (ПИН-КОД не требуется) – все необходимые данные имеются на самой карте. Передача этих сведений производится с соблюдением всех необходимых мер безопасности. Данные будут сообщены только на авторизационный сервер Банка по защищенному каналу (протокол </em></strong><strong><em>T</em></strong><strong><em>SL).</em></strong><strong><em>&nbsp;</em></strong>
</p>
<p>
 <strong>Шаг 2.</strong>
</p>
<p>
	 Проверьте внесенные данные и нажмите кнопку «Оплатить картой»:
</p>
<p>
 <img width="209" alt="бк7" src="/upload/pay_card_ru.png" height="55" class="alignnone size-full">
</p>
<p>
 <strong>Шаг 3.</strong>
</p>
<p>
	 Если данные указаны верно, в большинстве случаев Вы будете перенаправлены на сайт банка-эмитента (банка, выпустившего карту) для подтверждения оплаты. Вам необходимо будет ввести одноразовый код подтверждения платежа (т.е. Ваша карта должна поддерживать технологию 3DSecure — систему подтверждения платежей).
</p>
<p>
	 Пример страницы для ввода кода:
</p>
<p>
 <img width="300" alt="бк8" src="/upload/бк8-300x297.png" height="297" class="alignnone size-medium wp-image-402">
</p>
<p>
	 Оплата произойдет в течение нескольких секунд.
</p>
<p>
 <strong><em>Примечание: При платеже с валютного счета&nbsp;будет произведена конвертация в рубли по курсу банка-эмитента на момент оплаты.</em></strong>
</p>
<p>
	 При наличии вопросов, связанных с проведением платежа, обращайтесь по e-mail <a href="mailto:zakaz@geberit-shop.ru">zakaz@geberit-shop.ru</a> или по телефону +7 (495) 268‑04-06.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>